<!DOCTYPE html>
<html lang="en">
<head>
<title> La Huellita | Conocenos </title>
<meta charset="utf-8">
<link rel="icon" href="images/favicon.ico">
<link rel="shortcut icon" href="images/favicon.ico">
<link rel="stylesheet" href="css/style.css">
<script src="js/jquery.js"></script>
<script src="js/jquery-migrate-1.1.1.js"></script>
<script src="js/superfish.js"></script>
<script src="js/jquery.equalheights.js"></script>
<script src="js/jquery.easing.1.3.js"></script>
<script src="js/jquery.ui.totop.js"></script>
<script>
jQuery(document).ready(function () {
    $().UItoTop({
        easingType: 'easeOutQuart'
    });
});
</script>
<!--[if lt IE 9]>
<script src="js/html5shiv.js"></script>
<link rel="stylesheet" media="screen" href="css/ie.css">
<![endif]-->
</head>
<body>
<header>
  <div class="container_12">
    <div class="grid_12">
      <h1><a href="index.html"><img src="images/logo3.jpg" alt=""></a> </h1>
      <div class="menu_block">
        <nav>
          <ul class="sf-menu">
            <li><a href="index.html"> Inicio </a></li>
            <li><a href="about-us.html"> Conocenos </a>
            </li>
            <li><a href="contacts.html"> Contactanos </a></li>
          </ul>
        </nav>
        <div class="clear"></div>
      </div>
      <div class="clear"></div>
    </div>
  </div>
</header>
<div class="page1_block nb">
  <div class="container_12">
    <div class="grid_7">
      <h2> ¿Quienes somos? </h2>
      <br>
      <img src="images/page2_img1.jpg" alt="" class="img_inner fleft i1">
      <div class="extra_wrapper">
         </div>
      <div class="clear"></div>
      Somos un equipo de veterinarios y enfermeros que trabajamos dura y arduamente a diario por mantener a salvo a tus mascotas y a los animales que se encuentran en estado de abandono, somos una cl&iacute;nica especializada en animales dom&eacute;sticos y de compañia, pero tambi&eacute;n somos un santuario de animales que se encarga de rescatar y resguardar animales que se encuentran en estado de abandono para as&iacute; darles una vida digna y de buena calidad. <br>
       </div>
    <div class="grid_4 prefix_1">
      <h2 class="ic1"> Lo que Ofrecemos </h2>
      <ul class="list l1">
        <li> <span>
          <time datetime="2045-01-01">1</time>
          </span>
          <div class="extra_wrapper">
            <div class="col1"> Servicios M&eacute;dicos B&aacute;sicos y Avanzados </div>
            Ofrecemos servicios m&eacute;dicos veterinarios para tus mascotas b&aacute;sicos y avanzados, desde programas de vacunaci&oacute;n, di&aacute;gnostico y seguimiento de enfermedades cr&oacute;nicas o temporales hasta canalizaci&oacute;n u operaciones. </div>
        </li>
        <li> <span class="cnt">
          <time datetime="2045-01-01">2</time>
          </span>
          <div class="extra_wrapper">
            <div class="col1"> Est&eacute;tica y Spa Veterinario </div>
            Ofrecemos servicos de spa y est&eacute;tica para tus mascotas, esto va desde cortes de cabello hasta baños desparasitantes, masajes y aromaterapias, adem&aacute;s contamos con la venta de todo tipo de accesorios para todo tipo de tus mascotas. </div>
        </li>
        <li> <span>
          <time datetime="2045-01-01"> 3 </time>
          </span>
          <div class="extra_wrapper">
            <div class="col1"> Guarder&iacute;a Veterinaria</div>
            Si no tienes tiempo para cuidar de tus mascotas, ¡no te preocupes!, nosotros lo cuidamos por t&iacute; </div>
        </li>
	<li> <span>
          <time datetime="2045-01-01"> 4 </time>
          </span>
          <div class="extra_wrapper">
            <div class="col1"> Adopci&oacute;n o Apadrinamiento de Animales </div>
            Si tu deseo es ayudar a un animal en situaci&oacute;n de calle, puedes acudir con nosotros para levantar tr&aacute;mites de adopci&oacute;n o apadrinamiento de animales en situaci&oacute;n de calle  </div>
        </li>
      </ul>
    </div>
  </div>
</div>
<div class="content">
  <div class="container_12">
    <div class="grid_12">
      <h2 class="ic1" > Recomendaciones para tus Mascotas </h2>
    </div>
    <div class="clear"></div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img2.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Gatos </div>
          Pueden ser muy grandes o muy pequeños, pero generalmente son de un tamaño medio </div>
        <div class="clear"></div>
        Los gatos son de los animales m&aacute;s f&aacute;ciles de cuidar y son de los mejores animales de compañ&iacute;a, su dieta es barata y f&aacute;cil de conseguir, no requieren de mucho espacio y son muy tranquilos, te recomendamos tener una buena caja de arena si es que vive en interiores, adem&aacute;s de tener algun juguete para de vez en cuando jugar y convivir m&aacute;s con tu gato </div>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img3.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Perros </div>
          Mejor conocidos como el mejor amigo del hombre </div>
        <div class="clear"></div>
        Los perros son los animales de compañ&iacute;a por excelencia, no requieren de grandes cuidados y sus necesidades se adaptan a su raza y tamaño, requieren de un espacio moderado, su dieta es igualmente economica y f&aacute;cil de conseguir, tener un juguete es algo escencial si no quieres que destruyan tus cosas, pero sobre todo, tener una buena higiene es impresindible, son extremadamente juguetones y cariñosos. </div>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img4.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Roedores </div>
          De un pequeño tamaño y cuidados extremadamente f&aacute;ciles </div>
        <div class="clear"></div>
        Los roedores son de los animales de compañ&iacute;a m&aacute;s f&aacute;ciles de cuidar y resguardar, normalmente viven en jaulas que no ocupan mucho espacio, su dieta puede ser incluso elaborada por nosotros mismos. Lo &uacute;nico con lo que tienes que tener cuidado es en regular bien la temperatura, y mantener una higiene casi inmaculada, pues son muy comunes las infecciones por deshigiene. </div>
    </div>
    <div class="clear he1"></div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img5.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Aves </div>
          Animales altamente inteligentes que requieren de cuidados m&aacute;s especializados </div>
        <div class="clear"></div>
        Las aves son animales extremadamente inteligentes que requieren de cuidados y necesidades un poco m&aacute;s d&iacute;ficiles de satisfacer, requieren un espacio bastante amplio para poder volar de manera comoda, su dieta, aunque f&aacute;cil de satisfacer, genera mucha m&aacute;s basura que otras dietas animales, y como &uacute;ltima cosa, preparate para ver su excremento por todos lados </div>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img6.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Peces </div>
          Aunque no requieren mucho espacio, su fin es m&aacute;s ornamental, pero sus cuidados son de los m&aacute;s d&iacute;ficiles de satisfacer. </div>
        <div class="clear"></div>
        Los peces, aunque muy f&aacute;ciles de resguardar, son de los m&aacute;s d&iacute;ficiles de cuidar y mantener, necesitan una dieta bastante m&aacute;s espec&iacute;fica, mantener una temperatura del tanque de agua por medio de termometros es necesario, adem&aacute;s de mantener el agua ox&iacute;genada y limpia por medio de otros artefactos. </div>
    </div>
    <div class="grid_4">
      <div class="pad2"><img src="images/page2_img7.jpg" alt="" class="img_inner fleft i2">
        <div class="extra_wrapper">
          <div class="text2 col2"> Reptiles </div>
          Animales terrestres de tamaño medio y cuidados moderados </div>
        <div class="clear"></div>
       Los reptiles son animales majestuosos y que te encantar&aacute tener, pero sus cuidados no son tan sencillos como parecen, requieren de un buen espacio para evitar el estr&eacute;s, su dieta se basa &uacute;nicamente en insectos, por lo que tendr&aacute;s que cultivarlos o comprarlos vivos, necesitan de una temperatura medianamente controlada, sobre todo si vives en lugares fr&iacute;os, y algo a tener en cuenta son las frecuentes mudas de piel, con las que de vez en cuando necesitan ayuda. </div>
    </div>
  </div>
</div>
<div class="bottom_block bot1">
  <div class="container_12">
    <div class="grid_12">
      <h2> Nuestro Equipo </h2>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img8.jpg" alt="" class="img_inner fleft">
        <div class="extra_wrapper">
          <div class="col2"> Jonatan Ayala </div>
          M&eacute;dico Veterinario Zootecnista especializado en Pequeñas Especies </div>
      </div>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img9.jpg" alt="" class="img_inner fleft">
        <div class="extra_wrapper">
          <div class="col2"> Guadalupe Carbonell </div>
          Cuidadora de animales y enfermera especializada en animales abandonados </div>
      </div>
    </div>
    <div class="grid_4">
      <div class="pad2"> <img src="images/page2_img10.jpg" alt="" class="img_inner fleft">
        <div class="extra_wrapper">
          <div class="col2"> David Valverde </div>
          M&eacute;dico Veterinario Zootecnista especializado en Ciruj&iacute;a y Quirofano </div>
      </div>
    </div>
  </div>
</div>
<footer>
  <div class="container_12">
    <div class="grid_12">
      <div class="socials"> <a href="#"></a> <a href="#"></a> <a href="#"></a> <a href="#"></a> </div>
      <p>Pet Club &copy; 2045 | <a href="#">Privacy Policy</a> | Design by: <a href="http://www.templatemonster.com/">TemplateMonster.com</a></p>
    </div>
    <div class="clear"></div>
  </div>
</footer>
</body>
</html>