<!DOCTYPE html>
<HTML>
<HEAD>
<TITLE></TITLE>
	<link rel= "stylesheet" type="text/css"
href="estilo.css"/>
</HEAD>
<BODY>
<center>
im&aacutegenes en hmtl</h1>
<hr>
<h2>Iserci&oacuten de Im&aacute;genes </h2>
</center>
<p> Un elemento muy importante en una p&aacute;gina web o documento html son las im&aacute;genes o gr&aacute;ficos, ya que como dice el refr&aacute;n "una imagen dice m&aacutes que mil palabras". Utilizaremos la etiqueta < img src = url >. </b></p>
<p> Los formatos de im&aacute;gen m&aacutes utilizados son: </p>
<UL TYPE="circle">
           <li>.jpg</li>
           <li>.png</li>
           <li>.gif</li>
</ul>
<p> Ya que estos tipos son los que la mayor&iacutea de navegadores soportan, ejemplo: </p>
<img src="imagenes/robo.jpeg" widht="300px" height="350px">
<img src="imagenes/bello.png" widht="300px" height="400px">
<img src="imagenes/licuado de cloro.jpg" widht="300px" height="400px">
<hr>
<center> 
<h2> Referencia al texto </h2>
</center>
<p> La referencia al texto se utiliza para dar a la im&aacute;gen una identidad por si en alg&uacute;n momento presenciamos de un error al solicitar mostrar una im&aacute;gen. Aplicando la etiqueta "alt" dentro del c&oacute;digo "img src" despu&eacutes;s de mostrar la im&aacute;gen. Ejemplo: </p>
<img src="piolinex.gif" alt= "Piolinex">
<hr>
<center>
<h2> Tama&ntilde;o de im&aacute;genes "Width y Height" </h2>
<p> El lenguaje html nos permite escalar los gr&aacute;ficos, es decir modificar su tama&ntilde;o mediante los atributos o etiquetas "width" y "height" manejando el tama&ntilde;o en pixeles o porcentaje. Ejemplo:</p>
<img src="piolinex.gif" width="359px" height="400px"
</center>
<hr>
<h2 Alineac&oacute;n de im&acute;genes "LEFT", "CENTER", "RIGHT"</H2>
</center>
<p> Estas etiquetas nos permiten alinear nuestras im&aacute;genes al margen que el usuario desee, ya sea izquierda, centrado o derecha. Ejemplo:</p>
<center>
<H2> Fondo de P&aacute;gina </H2>
</center>
<p> El fondo de p&aacute;gina se refiere a personalizar con un color o im&aacute;gen lo que estara detr&aacute;s del contenido, se utilizan las etiquetas "BG COLOR" para emplear un color s&oacute;lido, y la etiqueta "BACKGROUND=URL" para usar una im&aacute;gen. Cabe mencionar que esta etiqueta se debe aplicar dentro de < BODY > para reflejarlo en el navegador. La &uacute;nica desventaja que tiene es que no podemos personalizar los tama&ntilde;os en la utilizaci&oacute;n del "BACKGROUND". Para esto es necesario trabajar desde las hojas de estilo "CSS". Aplicaremos un color s&oacute;lido para ejemplificar y despu&eacute;s una im&aacute;gen. </p>



</BODY>
</HTML>
